Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/over_7_millioner_kroner_til_samiske_barnehager.html.tmx
Source language: nob
Languages: sma

source: Over 7 millioner kroner til samiske barnehager
sma: Bijjelen 7 millijovnh kråvnah saemien maanagïertide

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) er glad for å se en ny sørsamisk barnehage på lista over mottakere til tilskudd til samiske barnehager og avdelinger.
sma: Saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) lea aavone orre åarjelsaemien maanagïertem vuejnedh læstosne dåarjoedåastojigujmie saemien maanagïertide jïh goevtesidie.

source: Sametinget gir årlig tilskudd til samiske barnehager og samiske avdelinger i norske barnehager, som bygger på samisk språk og kultur.
sma: Saemiedigkie fïerhten jaepien dåarjoem vadta saemien maanagïertide jïh saemien goevtesidie nöörjen maanagïertide, mah saemien gïelem jïh kultuvrem våaroeminie utnieh.

source: Tilskuddet skal gå til tiltak som utvikler samiske verdier, språk, kultur og tradisjonskunnskap.
sma: Dåarjoe edtja råajvarimmide åtnasovvedh mah saemien aarvoeh, gïelem, kultuvrem jïh aerpievuekien daajroem evtiedieh.

source: Potten for 2021 er på 7.468.500,- kroner og er blitt fordelt til 22 samiske barnehager, og 10 samiske avdelinger i norske barnehager.
sma: Ållesth dåarjoesumme 2021 lea 7.468.500,- kråvnah jïh dejtie joekedamme 22 saemien maanagïertide, jïh 10 saemien goevtesidie nöörjen maanagïertine.

source: Totalt er det 32 barnehager som har fått innvilget støtte fra denne ordningen.
sma: Ållesth 32 maanagïerth mah dåarjoem daehtie öörnegistie åådtjeme.

source: – Samiske barnehager og avdelinger gjør en svært viktig jobb med å styrke barnas samiske identitet ved å fremme bruk av samisk språk og formidling av samisk kultur, og Sametinget ønsker med tilskuddordningen å bidra til dette, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sma: – Saemien maanagïerth jïh goevtesh joekoen vihkeles barkoem darjoeh nænnoestimmine maanaj saemien identiteeteste gosse åtnoem saemien gïeleste eevtjie jïh saemien kultuvren bïjre bievnieh, jïh Saemiedigkie sæjhta dåarjoeöörneginie daejnie viehkiehtidh, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta.

source: Nytt samisk tilbud i sør
sma: Orre saemien faalenasse åarjene

source: Fra høsten 2021 opprettes det en ny sørsamisk barnehageavdeling i Røyrvik kommune ved Raarvihken byjjenimmiejarnge / Røyrvik oppvekstsenter.
sma: Tjaktjen 2021 orre åarjelsaemien maanagïertegoevtese Raarvihken tjïeltesne tseegkesåvva Raarvihken byjjenimmiejarngesne.

source: Sametingsrådet synes at dette er svært positivt, noe som bidrar til at flere sørsamiske barn får et samisk barnehagetilbud.
sma: Saemiedigkieraerie tuhtjie daate joekoen hijven, mestie jienebh åarjelsaemien maanah saemien maanagïertefaalenassem åadtjoeh.

source: Mikkel Eskil Mikkelsen Sámediggi – Samiske barnehager og samiske avdelinger er svært viktige i samiske barns liv.
sma: Mikkel Eskil Mikkelsen Sámediggi – Saemien maanagïerth jïh saemien goevtesh leah joekoen vihkele saemien maanaj jieliedisnie.

source: Ifølge Hjertespråket (NOU 2016: 18) er samiske barnehager det viktigste enkelttiltaket for å sikre, bevare og vitalisere samiske språk.
sma: Vaajmoegïelen mietie (NBS 2016:18) saemien maanagïerth leah vihkielommes aktegsråajvarimmie juktie saemien gïelh gorredidh, vaarjelidh jïh jieliehtidh.

source: Fra Sametinget er vi derfor glade for at det opprettes en ny sørsamisk avdeling, sier Mikkelsen.
sma: Saemiedigkien bieleste libie dan åvteste aavone orre åarjelsaemien goevtese tseegkesåvva, Mikkelsen jeahta.

source: Nasjonalt er det en nedgang i antall samiske barn som får et barnehagetilbud som bygger på samisk språk, kultur og tradisjonskunnskap, fra totalt 711 barn i 2020 til 696 barn i 2021.
sma: Abpe laantesne daelie vaenebh saemien maanah mah maanagïertefaalenassem åadtjoeh mij saemien gïelem, kultuvrem jïh aerpievuekien daajroem våaroeminie åtna, ållesth 711 maanaj raejeste 2020 696 maanaj raajan 2021.

source: Størst nedgang har det vært i gruppen nordsamiske barn fra 649 barn i 2020 til 630 barn i 2021.
sma: Stööremes giehpiedimmie orreme dåehkesne noerhtesaemien maanah, 649 maanaj raejeste 2020, 630 maanaj raajan 2021.

source: I gruppen lulesamiske barn har antallet gått ned fra 31 i 2020 til 26 barn i 2021, mens det i gruppen sørsamiske barn økes fra 31 barn i 2020 til 40 barn i 2021.
sma: Dåehkesne julevsaemien maanah låhkoe ånnanamme 31 maanaj raejeste 2020, 26 maanaj raajan 2021, mearan dåehkesne åarjelsaemien maanah læssene 31 maanaj raejeste 2020, 40 maanaj raajan 2021.

source: Mange viktige prosesser på gang
sma: Gellie vihkeles prosessh juhtieminie

source: Sametingsrådet har tidligere løftet behovet for å se på muligheten for å innføre gratis samisk barnehageplass.
sma: Saemiedigkieraerie lea aarebi goerehtamme mejtie lea nuepie namhtah saemien maanagïertesijjiem sjïehtesjidh.

source: Samtidig har Storberget-utvalget levert en rapport som foreslår at kommunene i større grad skal bestemme tilskuddene til de private samiske barnehagene.
sma: Seamma tïjjen Storberget-moenehtse reektehtsem deelleme mij raereste tjïelth edtjieh eantan vielie dåarjoeh moenedh dejtie privaate saemien maanagïertide.

source: – Mange av de samiske barnehagene er i dag mindre private aktører.
sma: – Daanbien gellieh dejstie saemien maanagïertijste unnebe privaate aktöörh.

source: Når flere utvalg leverer forslag som vil ha konsekvenser for samiske barnehagene er det viktig for Sametinget å sikre de samiske barnehagene en forutsigbarhet til deres drift.
sma: Gosse jienebh moenehtsh raeriestimmieh deellieh mah sijhtieh konsekvensh utnedh saemien maanagïertide, Saemiedigkie tuhtjie vihkele hoksedh saemien maanagïerth daejrieh maam maehtieh gïehtelæmman veanhtadidh.

source: Fremover vil det komme endringer for barnehagesektoren som trenger at Sametinget er tydelig.
sma: Åvtese sæjhta jarkelimmieh maanagïertesuarkan båetedh man åvteste daerpies Saemiedigkie lea tjyölkehke.

source: Jeg ser frem til å jobbe videre med forslaget om gratis samisk barnehageplass og sikre en god finansieringsordning, sier Mikkelsen.
sma: Manne aavodem raeriestimmine namhtah saemien maanagïertesijjien bïjre guhkiebasse barkedh, jïh hijven beetnehdåarjoeöörnegem tjirkedh, Mikkelsen jeahta.

source: Sametinget legger til rette for samisk barnehagetilbud i Norge med ulike tilskuddordninger, som barnehager i Norge kan søke på.
sma: Saemiedigkie saemien maanagïertefaalenassese Nöörjesne sjïehteladta ovmessie dåarjoeöörnegigujmie, mejtie maanagïerth Nöörjesne maehtieh ohtsedh.

source: Man kan få tilskudd til samisk språkopplæring i barnehagen, med søknadsfrist 1. september 2021 eller tilskudd til ulike prosjekter som fremmer samisk språk og kulturkompetanse med søknadsfrist 1. oktober 2021.
sma: Maahta dåarjoem saemien gïelelïerehtæmman maanagïertesne åadtjodh, ohtsememierine skïereden 1.b. 2021 jallh dåarjoem ovmessie prosjektide mah saemien gïelem jïh kultuvremaahtoem eevtjieh, ohtsememierine golken 1.b. 2021.

source: Les mer om de ulike tilskuddene .
sma: Lohkh vielie dej ovmessie dåarjoej bïjre .

source: For intervju: Sametingsråd Mikkel Eskil Mikkelsen (NSR) E-post: mikkel.eskil.mikkelsen@samediggi.no eller tlf: 91742161
sma: Gihtjehtimmie: Saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) E-påaste: mikkel.eskil.mikkelsen@samediggi.no jallh tell: 91742161
